{
  "tgt_word2id": {
    "": 7,
    "shame": 7531,
    "revolved": 13251,
    "Dogs": 5772,
    "tips": 12463,
    "traveled": 5343,
    "bother": 1840,
    "more.\u2019": 6952,
    "Cultural": 9989,
    "woman.": 1439,
    "meaningful.": 8794,
    "admired": 7649,
    "pregnancy,": 11152,
    "people": 63,
    "Scarlett.\"": 10008,
    "wallet": 6963,
    "you?'": 12467,
    "intimidated": 4747,
    "peeking": 9990,
    "die.\"": 9987,
    "magical,": 9991,
    "given": 529,
    "right?": 8795,
    "\u00a0There\u2019s": 4694,
    "good!": 9992,
    "rooted": 9993,
    "chemical": 12468,
    "Colonel": 6250,
    "juvenile": 9994,
    "mistakes.": 3759,
    "works": 1128,
    "minority": 2514,
    "ahead,": 7651,
    "eat.'": 12469,
    "Growing": 5344,
    "Drano": 13252,
    "finds": 6247,
    "products.": 13518,
    "at": 25,
    "saying": 550,
    "did.\u2019": 8796,
    "teacher": 784,
    "laughed,": 7652,
    "discovery,": 9996,
    "Daddy.\u2019": 13944,
    "pic": 5012,
    "Tom": 10042,
    "eat,": 3122,
    "rebels.": 12471,
    "has": 112,
    "Germany.": 9998,
    "quarter.": 14655,
    "zoo": 12472,
    "forgives": 13594,
    "lose": 695,
    "actually.\"": 4275,
    "alcohol.": 5345,
    "fail": 5354,
    "fly.": 12473,
    "blind,": 8797,
    "code": 5773,
    "colleges,": 12054,
    "thought": 131,
    "difference.": 3011,
    "is\u2014I": 10000,
    "events.": 5013,
    "us,\u2019": 12474,
    "talents": 12475,
    "ballerina.\"": 14586,
    "rejection": 12476,
    "accomplished": 4695,
    "overheard": 5014,
    "everywhere.": 1768,
    "stepping": 8799,
    "wasted.": 7653,
    "stopped": 403,
    "can.\u2019": 10001,
    "sister?\"": 6249,
    "fuck": 2027,
    "fell,": 10002,
    "Isfahan,": 10068,
    "colorful": 3965,
    "playing": 556,
    "Voice": 13940,
    "paved": 8800,
    "hot.": 7654,
    "Caucasian": 7655,
    "Force.\"": 10076,
    "LOVE": 12478,
    "shipping": 10004,
    "participating": 6837,
    "thirty": 819,
    "occasion.": 8802,
    "$500,000": 10007,
    "known.": 4170,
    "children?\"": 12479,
    "position?": 12465,
    "hoped": 5346,
    "anxiety.\"": 10009,
    "Shiraz": 5774,
    "Bushwick,": 10011,
    "then,": 1494,
    "events": 3508,
    "suddenly,": 13936,
    "retire.": 10013,
    "dream,": 7656,
    "toilets.": 11056,
    "pinching": 7657,
    "Tomorrow": 6953,
    "points.": 6954,
    "adds": 7658,
    "be.\"": 4415,
    "mission.Today": 12481,
    "$10.": 10016,
    "Square!": 13972,
    "\u2018Please,": 10017,
    "no.\"": 3399,
    "cooking.": 10111,
    "span": 10114,
    "Egypt.": 13659,
    "hands.": 2449,
    "fact": 1922,
    "sticks.": 11223,
    "pride.": 12482,
    "doctors,": 4467,
    "them.": 252,
    "boarding": 7660,
    "apologies": 10018,
    "do.\u2019": 6955,
    "Displaced": 3559,
    "ran.": 5347,
    "horrible.": 5015,
    "30,000": 3012,
    "wanted": 138,
    "fence": 9289,
    "Robinson.": 12483,
    "tickets": 4171,
    "banking": 12485,
    "waking": 4696,
    "moments": 1464,
    "Sea": 4417,
    "2008,": 10020,
    "sunny": 12487,
    "generous.\"": 10021,
    "started,": 3716,
    "result": 2596,
    "Diane": 12488,
    "First": 1673,
    "7)": 12489,
    "son?\"": 3768,
    "nurse.": 4697,
    "law,": 12490,
    "profit": 8570,
    "hospital.\"": 10023,
    "purse,": 10024,
    "digital": 10025,
    "anything.": 724,
    "checkpoint": 5776,
    "applicants": 11382,
    "helicopters.": 10026,
    "breathe.": 6956,
    "notices": 6957,
    "caf\u00e9": 10157,
    "SWANK": 12492,
    "alternative": 5016,
    "hoped.": 12493,
    "Hmmm": 10027,
    "hardness": 8595,
    "heroic": 5017,
    "score": 8804,
    "king.\"": 10028,
    "many,": 11976,
    "hike": 7662,
    "Brazil)": 918,
    "too.\"": 4713,
    "brothers.": 6958,
    "collect": 3557,
    "Strangers": 10030,
    "Fashion": 2365,
    "areas.": 4172,
    "'big": 11903,
    "raises": 6960,
    "library.": 5349,
    "upset": 2366,
    "app.": 8805,
    "rupees.": 6251,
    "Superman.": 8806,
    "tournament.": 7664,
    "around": 172,
    "coming": 389,
    "engaged": 3013,
    "newspaper,": 12617,
    "Broadway.": 3014,
    "children.\"": 5777,
    "juice.": 10031,
    "in.\u2019": 10032,
    "Dragonmaster,": 12496,
    "kindness": 12497,
    "donating": 6712,
    "belief": 3677,
    "is.": 1783,
    "victory": 8807,
    "\u00a0They\u2019d": 12498,
    "to?\"": 12862,
    "self-portrait": 10033,
    "material,": 10034,
    "worse,": 3123,
    "gotta": 2785,
    "2,500": 8808,
    "stayed.": 10035,
    "days,": 959,
    "journal": 2367,
    "de": 1268,
    "quiet": 1330,
    "master": 3760,
    "appreciative": 14483,
    "corner,": 5018,
    "October.": 5778,
    "Southern": 8809,
    "having": 268,
    "thing?": 8810,
    "theater.": 6252,
    "medicine": 2901,
    "whispering": 5350,
    "Mubarak": 12499,
    "reprimand": 14061,
    "longest": 2597,
    "scratch.": 9721,
    "deal.": 3267,
    "lowest": 3561,
    "gained": 3400,
    "\u2018When": 5351,
    "Project": 5019,
    "motivates": 14762,
    "documenting": 13039,
    "parrot": 10037,
    "(See": 8811,
    "15th.": 5779,
    "screaming,": 12500,
    "approach": 3968,
    "business": 686,
    "was.\"": 8812,
    "evil.": 7751,
    "85": 12501,
    "invent": 4173,
    "waist": 10039,
    "regime": 10240,
    "start,": 5020,
    "spend": 568,
    "hiring": 6015,
    "mirror.": 7667,
    "tree.": 4418,
    "case?\"": 12502,
    "case.\"": 12503,
    "page,": 12504,
    "Brandon": 2902,
    "Philippines)": 2368,
    "photographed": 1769,
    "You\u2019ve": 5352,
    "Robert": 12505,
    "architect?\"": 10043,
    "stationed": 6306,
    "Watching": 5428,
    "searched": 3268,
    "backyard": 6961,
    "bills": 2903,
    "say": 177,
    "ultimately": 7669,
    "slight": 6308,
    "anyway": 3969,
    "insurance,": 7770,
    "trees.": 3970,
    "date,": 5021,
    "kids.": 579,
    "\u00a0Over": 11228,
    "leaves": 2682,
    "Internet": 4174,
    "racetrack.": 13258,
    "bed,": 2598,
    "self-esteem.": 10045,
    "Two": 865,
    "encouragement.": 8226,
    "Myanmar.": 10046,
    "out": 54,
    "dance.": 3015,
    "100,000": 6253,
    "some": 121,
    "4th": 3644,
    "superior": 10047,
    "advocacy": 5353,
    "stepmother": 10048,
    "stress": 2599,
    "electrocuted,": 5022,
    "activist.": 14488,
    "hope": 712,
    "\"There's": 10049,
    "Poland.": 10050,
    "signed": 1181,
    "steak,": 10051,
    "bar": 2369,
    "later.\u2019": 8815,
    "hearing": 2078,
    "students,": 3761,
    "6,000": 10309,
    "helping": 690,
    "700,000": 3124,
    "Kings": 10052,
    "shorts": 7671,
    "females.": 12510,
    "photographer.\"": 13260,
    "than": 145,
    "transferring": 12511,
    "funds": 2185,
    "turn": 600,
    "she": 36,
    "Humans": 704,
    "chances": 6254,
    "Turkish": 4175,
    "friends?\"": 12835,
    "elegance,": 10055,
    "sound": 1092,
    "Five": 2515,
    "opposite": 3125,
    "it?\"": 1197,
    "break.\"": 11762,
    "language": 1536,
    "slam": 8816,
    "temper": 5355,
    "Persian": 9486,
    "line": 1077,
    "laugh.": 2904,
    "bald": 12513,
    "calmer": 12514,
    "sort": 484,
    "economically": 12515,
    "onto.": 7672,
    "buys": 6966,
    "20,000": 5023,
    "innovation.": 12867,
    "silence,": 7673,
    "strategy": 6255,
    "myself,": 1285,
    "story,": 2186,
    "150": 5356,
    "unwed": 10057,
    "NOBLE:": 1774,
    "Art": 3762,
    "fastest": 10059,
    "Fifteen": 12518,
    "leap": 12519,
    "down!": 13262,
    "Duke": 10061,
    "really,": 1576,
    "discovery": 7674,
    "Purple": 7675,
    "flight": 3401,
    "Win": 3016,
    "conflicts": 10062,
    "famous.": 5357,
    "Jump": 12523,
    "follows": 12524,
    "literature.": 8819,
    "dangerous.": 3972,
    "great": 289,
    "retirement.\"": 13871,
    "Burn": 14890,
    "threat.": 10064,
    "pinch": 12525,
    "donation:": 12869,
    "donation.": 10065,
    "theatrical": 12526,
    "nipples.": 12527,
    "twice.": 7941,
    "myself": 241,
    "filmmaker": 8820,
    "readings": 6256,
    "top.": 5358,
    "rid": 3402,
    "hawk.": 12529,
    "mechanical": 7676,
    "tuition,": 7677,
    "tough.": 2674,
    "such": 459,
    "adventure": 4698,
    "binder": 10066,
    "mind.": 1182,
    "difficult": 577,
    "\u2018No": 4419,
    "screenshot": 12531,
    "housekeeper": 12298,
    "Dwight\u2019s": 6257,
    "thirty-five": 7678,
    "three.\"": 10399,
    "residing": 3405,
    "clothing": 4210,
    "construction": 1518,
    "projects": 3763,
    "nurse,": 6967,
    "something.": 997,
    "divorce,": 7679,
    "60": 3126,
    "guide,": 12533,
    "evil": 4212,
    "dishes,": 4699,
    "worry": 633,
    "Parade": 5424,
    "shark": 12534,
    "intention,": 12535,
    "crucial": 5359,
    "shame.": 5783,
    "Jeffrey": 3562,
    "guy.\u2019": 13665,
    "we'd": 1405,
    "coach": 1923,
    "artist.": 2117,
    "ward": 10070,
    "grow": 450,
    "pizza": 4700,
    "pillow": 14052,
    "outdoor": 7680,
    "reaches": 8822,
    "losing": 1440,
    "Wait.": 10071,
    "numbers.": 4701,
    "placed": 4385,
    "now,": 582,
    "judge:": 10437,
    "of?\"": 6048,
    "let": 273,
    "disease": 2516,
    "notes.": 3406,
    "idea,": 6258,
    "awkwardly": 10072,
    "display": 12540,
    "Reviews": 13666,
    "demanded": 5360,
    "paint.": 6971,
    "more?\"": 8823,
    "sense": 682,
    "colleagues": 2905,
    "\u00a0We\u2019d": 6259,
    "It's": 174,
    "physics": 8824,
    "power,": 10073,
    "church": 1133,
    "90,000": 10074,
    "world,": 1153,
    "retail": 10075,
    "sexually": 4280,
    "shelter,": 4420,
    "She'd": 2524,
    "Ramon": 4421,
    "question.": 3434,
    "downhill.": 10078,
    "tooth": 4176,
    "to.": 919,
    "concentrate": 10079,
    "Bronx.": 5024,
    "mixing": 10080,
    "facility.": 12542,
    "apples,": 10081,
    "state,": 12544,
    "we'll": 2187,
    "divorce": 2906,
    "marketing": 4422,
    "husband\u2019s": 10082,
    "math.\"": 14331,
    "Hudson": 5784,
    "birthday": 866,
    "mate": 10470,
    "tripped": 8825,
    "channel.": 10006,
    "apart.": 1873,
    "higher": 2024,
    "on.": 809,
    "sick": 1212,
    "nice": 465,
    "Wendell": 4423,
    "Iran.\"": 14467,
    "workers,": 12548,
    "Health": 7682,
    "temporary": 8803,
    "pole,": 10083,
    "1000": 2787,
    "interview.\"": 7869,
    "guilty": 1134,
    "football.": 6972,
    "interviewed,": 10084,
    "Back": 1269,
    "dopamine": 10085,
    "Monday": 5786,
    "trust.": 7683,
    "Texas": 5361,
    "rebuilt": 12549,
    "50": 1347,
    "yeah.": 7684,
    "rehab": 3973,
    "emails": 5362,
    "Brooklyn": 978,
    "much,": 2309,
    "right?\"": 6263,
    "counselor,": 10087,
    "15,": 12550,
    "need.\"": 13446,
    "price:": 12551,
    "student,": 8827,
    "meters": 5363,
    "counterfeit": 12552,
    "angry": 873,
    "going?\"": 10507,
    "include:": 10088,
    "wherever": 4702,
    "motivation": 6973,
    "ease": 10513,
    "You\u2019re": 1184,
    "coffee.": 4703,
    "brightest": 12555,
    "Albanian": 10089,
    "anywhere,": 5025,
    "approached": 1874,
    "lodged": 10090,
    "properties.": 12556,
    "generated": 14778,
    "Valley": 12873,
    "design?\"": 12557,
    "luxury": 10091,
    "shots": 5384,
    "door.": 1320,
    "beaches.": 10092,
    "Easter": 8828,
    "embarrassed": 2370,
    "conveyor": 10093,
    "casting": 10094,
    "Sure,": 6265,
    "carved": 6974,
    "adrenaline.": 10095,
    "become.": 6975,
    "clutching": 10097,
    "dorm": 3407,
    "cast": 2310,
    "(Kasangulu,": 7687,
    "studied": 1924,
    "oh.": 13266,
    "drive.": 9387,
    "Display": 13267,
    "location": 5026,
    "notorious": 12560,
    "dealer.": 7688,
    "Principal": 5027,
    "more,": 2028,
    "saying.": 6267,
    "hooked": 2450,
    "DACA": 12190,
    "\u2018Does": 12466,
    "\"Dad,": 12562,
    "environment": 5787,
    "sexy.\"": 8829,
    "OK.\u2019": 12563,
    "Dream": 6976,
    "official": 4424,
    "Especially": 3017,
    "probability": 10101,
    "rule": 3127,
    "beautiful": 663,
    "big": 282,
    "affordable": 10015,
    "better.\"": 6269,
    "reviewed": 7690,
    "late.\"": 6978,
    "Ireland,": 12564,
    "\u2018Give": 5364,
    "Australia": 4704,
    "theory.": 10102,
    "who\u2019ve": 12565,
    "gossip": 10103,
    "college.\"": 3408,
    "friendship": 6270,
    "along.": 3764,
    "stack": 6390,
    "recite": 4705,
    "with.": 1979,
    "areas": 5028,
    "125": 10105,
    "burqa.": 10106,
    "achieving": 5365,
    "rose": 10107,
    "comfort": 3128,
    "sixty": 2517,
    "photogenic": 6980,
    "little,": 3765,
    "options": 8831,
    "elevator.": 10108,
    "confusing.": 14554,
    "Oh!": 6271,
    "tennis.": 10109,
    "trainer": 10110,
    "future.\"": 14444,
    "laws.": 10112,
    "live.\"": 9318,
    "Left": 5919,
    "contribute,": 14070,
    "film,": 6981,
    "zombie": 4706,
    "INDIEBOUND:": 2667,
    "jokes": 4707,
    "atmosphere": 12566,
    "democracy.": 8834,
    "one's": 4387,
    "unemployed": 7691,
    "platoon": 3888,
    "spontaneous.\"": 10624,
    "advertising": 4508,
    "imagine": 1129,
    "sample": 8835,
    "body,": 3702,
    "care.": 1864,
    "sidewalk,": 2907,
    "crap.": 12539,
    "couldn\u2019t": 230,
    "both,": 14499,
    "crippled,": 10115,
    "leverage.": 11626,
    "pregnant,": 6272,
    "keys": 7692,
    "bricks,": 10116,
    "unity": 10117,
    "receives": 10118,
    "scariest": 5366,
    "chicken": 2371,
    "can\u2019t": 249,
    "Harlem.": 3563,
    "invented": 3409,
    "LAST": 14072,
    "music.": 2079,
    "faces.": 5030,
    "cop": 3018,
    "catch": 1154,
    "They\u2019re": 1130,
    "questioning": 6273,
    "drastic": 12570,
    "generation.": 7693,
    "environment,": 13674,
    "covering": 5031,
    "movement": 3974,
    "instruments": 10119,
    "today?\"": 10120,
    "goodbye": 8836,
    "wonderful": 883,
    "worried.": 3270,
    "alone.": 793,
    "hotel": 1577,
    "about,": 3975,
    "'s": 14001,
    "leukemia": 12571,
    "Istanbul.": 8837,
    "know.": 908,
    "suit,": 6982,
    "sidewalk": 3976,
    "leaders": 4425,
    "recognized": 3935,
    "1977.": 12572,
    "better": 305,
    "event.": 10123,
    "energy": 766,
    "cat.": 12573,
    "colonoscopy": 12574,
    "bloop,": 12575,
    "mouse": 12576,
    "cocaine": 4886,
    "sell.": 10124,
    "shipped": 10125,
    "Lego": 12577,
    "candy.": 4708,
    "vicious": 6275,
    "day?\"": 10127,
    "bush": 4242,
    "wonderful.": 10686,
    "labor\u2014one": 5367,
    "E": 7694,
    "everything": 227,
    "relate": 3767,
    "sets": 10128,
    "spells": 12578,
    "Michigan": 10129,
    "joke": 1925,
    "report": 3176,
    "die.\u2019": 4178,
    "Botswana.": 6248,
    "medicine.": 2788,
    "wings": 10130,
    "it\u2019s": 141,
    "educated.": 8838,
    "stage.": 3019,
    "gone,": 2684,
    "kid's": 10131,
    "credit": 2572,
    "behavior.": 4426,
    "sometimes,": 6276,
    "faster.": 11669,
    "girl,": 3129,
    "again": 877,
    "seventh": 4416,
    "migrating": 10133,
    "(Boston,": 1717,
    "you,": 701,
    "perfectly,": 12581,
    "pointing": 3564,
    "warn": 10134,
    "leading": 5368,
    "meaningful": 4709,
    "park": 1213,
    "greatest": 340,
    "Jewish,": 10019,
    "associate": 4179,
    "emotional": 1413,
    "twenty-four,": 10432,
    "popular": 1875,
    "$30": 5369,
    "suffer": 6199,
    "show": 393,
    "eat.": 2372,
    "smarter": 7696,
    "Or": 516,
    "performing.": 10728,
    "poetry": 4180,
    "closet": 5370,
    "body.\"": 10012,
    "None": 2603,
    "crochet": 14639,
    "Syria,": 4710,
    "NYC": 1785,
    "describe": 1465,
    "overnight": 6985,
    "outpouring": 11896,
    "relied": 10137,
    "schedule.": 6986,
    "\u00a0He's": 14504,
    "psychological": 5791,
    "turned": 329,
    "Zealand,": 10139,
    "kilometers": 4810,
    "twenty,": 5372,
    "heartbreaking.": 12584,
    "before": 205,
    "world": 350,
    "rabbits.": 8841,
    "Lion": 10141,
    "sensitive": 3978,
    "Union.": 14487,
    "IV.": 10142,
    "doorman": 6462,
    "extract": 12585,
    "criticized": 7540,
    "January": 4427,
    "wrote,": 8405,
    "guess": 760,
    "required": 2789,
    "took.": 10144,
    "Belgium.": 10752,
    "mathematical": 10761,
    "found.": 4711,
    "14.\"": 12586,
    "informed": 6279,
    "prevent": 7419,
    "necessarily": 5373,
    "after,": 7699,
    "encourages": 7700,
    "danced": 9195,
    "pride": 4181,
    "messing": 5775,
    "Doing": 8842,
    "piled": 7701,
    "Century": 8843,
    "USA!": 12587,
    "Carolina": 12588,
    "eighth": 12546,
    "treating": 6580,
    "due,": 12589,
    "20": 1135,
    "Mom.": 3980,
    "dreaming": 6718,
    "create.": 14151,
    "dope": 5792,
    "relatively": 6987,
    "relax": 6988,
    "worth": 1827,
    "now.\u2019": 3510,
    "explain": 1441,
    "nearly": 794,
    "baby,": 5032,
    "that?\u2019": 6989,
    "celebrated": 4844,
    "stripper.": 10147,
    "shouting:": 5793,
    "lemonade": 8844,
    "daughter?\"": 3981,
    "TWELVE": 10149,
    "puzzle": 7702,
    "Now": 260,
    "Money": 6990,
    "truce": 10808,
    "possessive": 12594,
    "officer,": 10150,
    "planes": 8845,
    "salute": 11634,
    "cost": 1718,
    "groceries": 6991,
    "teenager.": 5794,
    "lessons,": 6992,
    "TV.": 2373,
    "art,": 2790,
    "qualified": 10151,
    "glamorous": 8608,
    "in\u2019": 8847,
    "blown": 4812,
    "shaded": 10152,
    "Due": 5323,
    "convoy": 5134,
    "chocolate,": 11635,
    "Cuba,": 12596,
    "colored": 6993,
    "next.": 4712,
    "play.\"": 12597,
    "bothers": 3410,
    "only": 101,
    "them?\"": 5033,
    "40": 1719,
    "Isn't": 3271,
    "know:": 12598,
    "protocol": 12599,
    "nominated": 6280,
    "business?\"": 12600,
    "her.\"": 2030,
    "relationships.": 2605,
    "shock.": 10156,
    "West.\"": 12601,
    "It\u2019s": 146,
    "cliff.\"": 10158,
    "photos": 896,
    "salon.": 10159,
    "planes.": 10160,
    "stays": 4183,
    "confident": 4184,
    "recreate": 10862,
    "marriage": 1876,
    "houses": 947,
    "speeches": 5795,
    "Army,": 12602,
    "any.": 14758,
    "\u00a0Both": 12603,
    "company": 931,
    "spooky": 6994,
    "cooler": 10161,
    "relationship": 761,
    "Ninety": 10162,
    "protect": 1828,
    "Student": 6490,
    "(Photo": 14080,
    "Always": 3020,
    "jealous,": 14730,
    "prays": 10164,
    "35": 3130,
    "\u2018Come": 6995,
    "edge": 2451,
    "head": 563,
    "\u2018No,": 8850,
    "answering": 3131,
    "(If": 14842,
    "class.": 1081,
    "specifically": 6491,
    "caretaker.": 8851,
    "stretch": 5034,
    "mother.\"": 3982,
    "\u00a0That's": 10165,
    "resting": 6282,
    "fed": 5035,
    "city.": 1101,
    "(Manila,": 2311,
    "rehab.": 6844,
    "Halloween": 4185,
    "yourself\u2014if": 12608,
    "salad": 12609,
    "Bridge": 4186,
    "dreams,": 12610,
    "chemotherapy.": 6998,
    "deserve": 2010,
    "courtesy": 10166,
    "fog": 12611,
    "take.": 5494,
    "mushroom": 10168,
    "nightmare.": 6999,
    "Tehran": 6494,
    "violating": 10169,
    "facilitator": 10847,
    "now": 156,
    "garden,": 7704,
    "stayed": 838,
    "junior": 2791,
    "with,": 3834,
    "Headstrong": 8852,
    "street?": 12612,
    "dead!": 7706,
    "words?\"": 7707,
    "about.": 1249,
    "tickets,": 7000,
    "long-term": 8853,
    "forever": 4187,
    "infection": 7709,
    "beginning,": 12613,
    "Credit:": 10919,
    "out?\"": 6283,
    "1997,": 10438,
    "afterward.": 7710,
    "Apollo": 11246,
    "reserved": 7001,
    "west": 8063,
    "truth,": 7002,
    "money.\"": 3273,
    "fighter": 10172,
    "scrunched": 8855,
    "guns.": 3737,
    "18": 2908,
    "composed": 6510,
    "Encouraged": 14508,
    "sorts": 1786,
    "degree,": 4430,
    "yeah.\"": 7712,
    "students.": 3983,
    "punished": 5506,
    "blessings": 10174,
    "heart": 513,
    "truck": 1720,
    "doubt": 2685,
    "fat.": 6284,
    "appointment": 6285,
    "baseball.": 7713,
    "are.\"": 5407,
    "card,": 5376,
    "systems.": 10029,
    "Nations": 13980,
    "tricky": 10946,
    "movie,": 4188,
    "Wisconsin": 6286,
    "valuable": 4189,
    "shows": 1496,
    "\u2018no,\u2019": 6287,
    "spice": 7003,
    "made,": 7004,
    "who\u2019s": 1537,
    "donor": 8856,
    "dough.": 10175,
    "Polish": 8082,
    "accurate": 14083,
    "fearful": 6288,
    "alone,": 2081,
    "ego.": 10176,
    "anxiety.": 3411,
    "caring,": 10963,
    "yet": 1348,
    "asked:": 1980,
    "laughing.": 2792,
    "Violence": 10177,
    "reinvent": 12618,
    "former": 3567,
    "garage,": 10178,
    "therapy.": 4431,
    "knows.\"": 10179,
    "it:": 12619,
    "circled": 8857,
    "bloom": 11259,
    "17th": 11738,
    "separated": 5798,
    "garlic.": 10180,
    "90%": 5377,
    "force.\"": 10181,
    "teenagers.": 7716,
    "contribution.": 7717,
    "wood": 5799,
    "led": 3132,
    "nothing": 261,
    "maintenance": 3823,
    "ashamed": 3133,
    "seven,": 7718,
    "along,": 6959,
    "stretches": 10182,
    "tuition.": 3770,
    "yesterday's": 5516,
    "mountain": 5578,
    "anyway.\"": 10183,
    "personality": 7719,
    "reject": 12621,
    "supported.": 10184,
    "specialist": 10185,
    "carpets": 4714,
    "gay": 1608,
    "ship.": 11250,
    "AIDS": 6289,
    "apiece.": 14085,
    "HS": 8858,
    "1967": 10523,
    "clobber": 10188,
    "name": 399,
    "(1/3)": 1787,
    "house,": 795,
    "you?\u2019": 12623,
    "old": 232,
    "when": 33,
    "presented": 3412,
    "downstairs,": 10189,
    "paranormal": 12624,
    "them": 83,
    "stores.": 6530,
    "Syria.": 2687,
    "demand": 4591,
    "kind.": 4715,
    "slaughtering": 10190,
    "production": 7720,
    "excuse": 4190,
    "stole": 3413,
    "ministry.": 12074,
    "event": 2247,
    "bent": 5037,
    "she?\"": 10191,
    "Philadelphia,": 12629,
    "beautiful,\"": 12630,
    "ceremony": 5165,
    "ass.": 4716,
    "toilets": 8117,
    "made": 128,
    "spell": 3021,
    "television": 2022,
    "research.": 4433,
    "assertive": 8860,
    "God.\u2019": 6290,
    "shot,": 2400,
    "operates": 5038,
    "subject": 1926,
    "Coloring": 11463,
    "optimism.": 10193,
    "market.": 4191,
    "Soldiers": 7541,
    "Many": 1214,
    "Same": 7665,
    "wounds": 8862,
    "director.": 7721,
    "Patrick's": 7006,
    "elaborate": 7007,
    "screw": 8863,
    "emoji.": 8948,
    "way,": 1287,
    "title,": 10194,
    "allure": 12633,
    "Find": 8864,
    "casual": 8865,
    "Bowl": 9764,
    "game": 847,
    "professor": 4192,
    "conducting": 8866,
    "mindset.": 10197,
    "December,": 8867,
    "pressed": 5379,
    "manager.": 3248,
    "war,": 3274,
    "snippets": 10199,
    "check": 1349,
    "consider": 979,
    "vast": 12635,
    "eating.": 5800,
    "copied": 6291,
    "soil.": 12636,
    "approval.": 6292,
    "Luckily": 1927,
    "painful.": 7723,
    "reconnected": 7724,
    "off,": 1829,
    "standards.": 7008,
    "John": 2910,
    "student": 1035,
    "future": 2248,
    "aid\u00a0": 8868,
    "case:": 10200,
    "straight,": 8987,
    "restart": 12638,
    "died": 428,
    "letter": 987,
    "rehab,": 10201,
    "spotlight": 8869,
    "testing": 5801,
    "heroes.": 10202,
    "Which": 2312,
    "Turkey.": 3771,
    "going.": 1746,
    "frog": 6293,
    "thing,": 1928,
    "profound": 9041,
    "method": 7009,
    "at.\"": 12639,
    "freaked": 4717,
    "Dodge": 12640,
    "everyone.": 1198,
    "prison.": 1788,
    "stay,": 7010,
    "enough.": 2221,
    "Word": 7727,
    "dead.\u2019": 7728,
    "bullets": 5802,
    "forceful": 12642,
    "additional": 5039,
    "touching": 3003,
    "creepy": 12643,
    "join": 1245,
    "existence": 8162,
    "descendants": 9610,
    "disconnect": 7011,
    "art.": 1553,
    "baseball": 2688,
    "wore": 1635,
    "$100,000": 3568,
    "gem": 11864,
    "bothered": 2374,
    "hurting": 4434,
    "mayor": 11275,
    "shackled": 11457,
    "\u2018HONY:": 7012,
    "So": 62,
    "March.": 12655,
    "reached": 1115,
    "percent.": 5380,
    "later": 664,
    "participants": 12645,
    "hive,": 10205,
    "crimes": 8871,
    "Award.": 12646,
    "Mexico.": 6859,
    "together,": 844,
    "NBA": 6295,
    "Why's": 1519,
    "farm": 2082,
    "chance.": 2689,
    "shelters.": 8872,
    "across": 470,
    "short,": 13144,
    "care,": 3275,
    "supportive.": 5040,
    "catch-all": 10207,
    "Will": 2520,
    "96th": 11132,
    "\u00a0This": 7730,
    "campers": 11136,
    "character.": 4718,
    "season": 2521,
    "stairs.": 5041,
    "tonight.": 2305,
    "was,": 2606,
    "heaven": 8873,
    "survives,": 14739,
    "recommend": 3773,
    "cuts.": 10210,
    "uncomfortable": 7014,
    "twice": 2249,
    "Harvard)": 10664,
    "expectation": 6296,
    "ground,": 4435,
    "70\u2019s,": 10211,
    "x": 11153,
    "guitar": 3569,
    "mother-in-law": 13691,
    "Mayan": 11220,
    "pairs": 12651,
    "70\u2019s.": 12652,
    "louder,": 10212,
    "promised": 2375,
    "Joe,": 10213,
    "tries": 5042,
    "questioned.": 12507,
    "Francisco": 9785,
    "drawer.": 12653,
    "he\u2019ll": 1982,
    "Favelas": 12970,
    "Enough.\"": 12592,
    "suspicious,": 10215,
    "disabled.": 10216,
    "and,": 4469,
    "burden": 5381,
    "Along": 5043,
    "cane.": 6298,
    "specks": 7731,
    "math": 2452,
    "films.": 11172,
    "flash": 7015,
    "outside": 523,
    "talented": 3570,
    "Muslim": 6569,
    "assist": 5803,
    "feeling": 352,
    "Angeles": 8874,
    "original": 3022,
    "test.": 3774,
    "must": 739,
    "pet": 4436,
    "league": 4291,
    "American": 639,
    "Eastwood": 12657,
    "mom's": 3414,
    "overrun": 10217,
    "battle": 3023,
    "word.\"": 12658,
    "photographed.": 7733,
    "Myanmar": 3201,
    "dog,": 2607,
    "spare": 11491,
    "situations.": 5804,
    "Kevin\u2019s": 4858,
    "dug": 7734,
    "reminded": 2522,
    "Read": 10219,
    "sacrificing": 14514,
    "Asked": 7697,
    "Christian,": 10220,
    "NYPD": 8944,
    "bedroom,": 7735,
    "necessary": 8877,
    "snapped": 2911,
    "fan": 1929,
    "months,": 1136,
    "Native": 3855,
    "IT": 10221,
    "\u00a0In": 7016,
    "waters": 12660,
    "dish.": 11213,
    "diminished": 12661,
    "help": 191,
    "posed": 6299,
    "surgeon": 4438,
    "men\u2019s": 12662,
    "farmers": 5382,
    "hurts": 3276,
    "conclude": 7737,
    "team,": 1930,
    "chess": 4860,
    "taxes.": 5559,
    "regional": 8878,
    "inside,": 5383,
    "dying": 3415,
    "Bazaar.": 13667,
    "blame": 1983,
    "stove": 5805,
    "payments": 12663,
    "bragging": 7738,
    "week!": 8230,
    "spoke": 820,
    "bank.": 5806,
    "excuse.": 10224,
    "\u2018Get": 8238,
    "job": 245,
    "significant": 4440,
    "host": 7017,
    "hundreds": 1466,
    "duty": 10067,
    "situation,": 4195,
    "brought": 549,
    "Toward": 5044,
    "song": 1984,
    "life.": 218,
    "\u2018Your": 7318,
    "deaf": 13586,
    "so?\"": 4720,
    "Argentina)": 1118,
    "relationship.": 1520,
    "runway.": 11256,
    "frozen": 13694,
    "matters": 4441,
    "97": 12664,
    "father.": 779,
    "not": 58,
    "Ethiopia.": 8818,
    "battled": 7739,
    "\u00a0His": 3775,
    "generate": 8881,
    "judged,": 10036,
    "Please.\"": 12666,
    "diet": 10227,
    "complications": 6300,
    "combined": 7018,
    "weekends,": 7740,
    "preorder": 2690,
    "knowledge": 3571,
    "Bangladesh,": 12668,
    "It'll": 10229,
    "project,": 5808,
    "transformed": 7741,
    "\u00a0If": 7082,
    "visit": 702,
    "scream,": 8882,
    "come": 179,
    "what?": 5045,
    "cellphone": 8883,
    "letters,": 6109,
    "patiently": 12670,
    "painful": 3416,
    "dizzy": 12671,
    "hall.": 5809,
    "seen.": 3135,
    "Gabe": 4196,
    "tall,": 10230,
    "sell": 767,
    "pertinent": 11290,
    "singer": 5810,
    "truth.": 3489,
    "sneakers.": 12672,
    "Wait": 8258,
    "order.": 7742,
    "hands,": 3448,
    "won't": 968,
    "her,": 457,
    "else,": 2376,
    "shivering.": 11254,
    "Thriller": 14679,
    "stuck": 1606,
    "Museum.": 3776,
    "emotionally": 2691,
    "breakdown": 7743,
    "topless": 12673,
    "decision.": 2191,
    "95": 7019,
    "sympathetic": 10231,
    "decides": 4197,
    "amazed": 8884,
    "fast.": 3985,
    "lives.\"": 5565,
    "Remember": 5386,
    "says,": 3572,
    "difficult.": 2377,
    "Those": 1414,
    "pollution.": 7744,
    "docks": 10233,
    "Venezuela": 8885,
    "fellow": 9593,
    "Coney": 2192,
    "keeps": 940,
    "Pennsylvania": 7746,
    "typing": 7021,
    "battle.": 7747,
    "Life": 1731,
    "loan.": 6302,
    "IN": 4721,
    "sacred": 12676,
    "wealthy": 4443,
    "classes.\"": 11322,
    "researcher.": 12677,
    "Cuba.": 12678,
    "potential": 7749,
    "kill": 645,
    "talked": 821,
    "designing": 9400,
    "assignments": 7022,
    "weaknesses.": 12679,
    "buckets": 12680,
    "Senegalese": 10234,
    "since.": 2031,
    "Angelou": 12887,
    "composer\u2019s": 12681,
    "(Jerusalem)": 2055,
    "thirty,": 12897,
    "track,": 10773,
    "various": 12683,
    "organizations.": 12684,
    "unhappy": 8886,
    "gospel": 10236,
    "celebrated,": 12685,
    "chips": 10237,
    "folded": 12085,
    "Everything": 605,
    "SoHo.": 3277,
    "quiet,": 3777,
    "permit.": 11683,
    "Given": 11083,
    "damn": 3136,
    "they\u2019re": 542,
    "himself.\"": 8887,
    "managing": 4722,
    "committed": 1178,
    "Hope": 3869,
    "media.": 5192,
    "(4/6)": 6624,
    "whistled": 12686,
    "materials.": 7023,
    "detailed": 7191,
    "bonding": 7024,
    "occupied": 5811,
    "management": 5046,
    "ruins": 7752,
    "Moe": 12687,
    "seek": 5812,
    "fully": 1789,
    "movie.": 1830,
    "worked,": 4723,
    "Germans": 8889,
    "hopes.": 13296,
    "much.\"": 3278,
    "Stanton": 6630,
    "tired.": 2743,
    "gunshot": 12688,
    "emerge": 10239,
    "reliable": 8890,
    "right.\u2019": 7850,
    "China.": 4725,
    "problem": 988,
    "go": 90,
    "48": 4446,
    "accounting": 10241,
    "hematologist.": 10242,
    "cracking": 6637,
    "War": 3417,
    "easier.": 12690,
    "livelihood.": 10243,
    "(Karachi,": 3987,
    "yeah,": 4198,
    "counted:": 8302,
    "canal": 13019,
    "white,": 6303,
    "flew": 2523,
    "animal": 2795,
    "Ethiopia": 6643,
    "got,": 10244,
    "sport.": 8892,
    "Training": 12692,
    "Uruguay)": 3778,
    "end?\"": 12693,
    "Aidan": 11391,
    "begun": 10245,
    "speakers": 10246,
    "messes": 7754,
    "appeared": 3872,
    "HIS": 10248,
    "chest.": 4316,
    "sexuality": 12696,
    "costume": 2609,
    "ticket,": 10249,
    "fall": 874,
    "tipping": 14689,
    "involving": 7755,
    "generations": 12698,
    "Divorce": 13419,
    "No.": 2415,
    "See": 10251,
    "pill": 8894,
    "speech,": 8895,
    "peg": 12699,
    "roof.": 6304,
    "rude": 10252,
    "girlfriend.\"": 8896,
    "cape,": 11413,
    "chimed": 13931,
    "gun.\"": 13416,
    "machinery": 7756,
    "client": 3024,
    "hard.": 1078,
    "her.": 272,
    "Melissa": 6305,
    "charts.": 12701,
    "dance": 884,
    "homeless.": 4037,
    "doing,": 4447,
    "worry.": 2913,
    "he's": 466,
    "kindness,": 8897,
    "coordinating": 8898,
    "Book": 2796,
    "terrifying": 10253,
    "overloaded": 12702,
    "animals.": 1931,
    "3%": 7757,
    "from.": 2453,
    "free": 899,
    "boss's": 12704,
    "Wow,": 6660,
    "section": 3137,
    "says:": 1467,
    "revenge": 8900,
    "farmer": 5597,
    "HONY/Tumblr": 10254,
    "Vegas": 8901,
    "research,": 12705,
    "lot": 113,
    "karate,": 10255,
    "tech": 8902,
    "alive,": 10257,
    "countryside": 12706,
    "Istanbul,": 8903,
    "stage": 1538,
    "trial.": 4726,
    "(In": 7759,
    "balloon": 12063,
    "responsibilities": 10258,
    "ten,": 4756,
    "arms,": 7760,
    "recognition": 5387,
    "bestseller": 8905,
    "materials": 7449,
    "awareness,": 7761,
    "paid": 831,
    "uniform": 10259,
    "jumps": 8906,
    "angel": 5815,
    "classical": 7762,
    "speeding": 10260,
    "\u2018Wait.": 12708,
    "thing:": 4727,
    "Thailand": 7763,
    "services.": 5048,
    "react.": 5388,
    "income": 4246,
    "considering": 4448,
    "pension.": 7765,
    "Megan": 6674,
    "relatives.": 8813,
    "cares?": 10262,
    "forming": 7766,
    "Starbucks.": 6307,
    "Bean": 9390,
    "all,\"": 10684,
    "scholars": 2283,
    "watch.": 4200,
    "sports,": 12711,
    "foot": 2313,
    "relaxing": 11658,
    "bit.": 1877,
    "guy?\"": 8908,
    "\u00a0She": 1060,
    "would,": 8909,
    "long.": 1166,
    "photographer,": 7768,
    "belong.": 5389,
    "Instagram,": 8910,
    "stylist": 8911,
    "language.": 3779,
    "trash.": 5816,
    "carpet": 6337,
    "guest": 12712,
    "pass": 1293,
    "affection": 5391,
    "survive": 3025,
    "heart?\"": 10266,
    "intimidating": 9538,
    "Fire": 4901,
    "thinner": 12714,
    "touched": 3279,
    "focus.": 8913,
    "scene": 2194,
    "shelters": 7027,
    "cross": 3433,
    "doors.": 12715,
    "owner.": 6683,
    "Village": 1698,
    "hospice": 11519,
    "girls.": 3780,
    "tonight?\"": 14104,
    "arrived,": 1932,
    "motorcycle": 3989,
    "pushups": 11523,
    "version": 2587,
    "like?\"": 7772,
    "of\u00a0\u00a0who": 10268,
    "poverty,": 14390,
    "sheer": 9513,
    "Women": 2798,
    "Vietnam)": 1521,
    "tired,": 12718,
    "accent:": 12203,
    "choice,": 6309,
    "Anyone": 6022,
    "name's": 13678,
    "dream.\"": 5393,
    "frantically": 9240,
    "Royal": 13619,
    "paralyzed": 4866,
    "Actually": 3990,
    "Fundraiser": 8914,
    "100%": 1539,
    "judge,": 10271,
    "Otherwise": 13366,
    "African": 1289,
    "caused": 1415,
    "Nepal)": 10272,
    "adopted": 2314,
    "builder.": 12721,
    "answered.": 2118,
    "love?\"": 3991,
    "-": 1040,
    "works.": 3419,
    "gallery.": 10273,
    "\"How": 9744,
    "imposing": 10274,
    "dropping.": 8915,
    "part,": 6311,
    "above.\"": 11444,
    "charity": 2561,
    "BE": 14246,
    "bottle": 3138,
    "active": 7774,
    "places.": 5394,
    "borrow": 5051,
    "blacks": 11404,
    "days": 258,
    "favelas": 10275,
    "goal.": 4905,
    "wide": 6312,
    "seat,": 5052,
    "afterwards": 3781,
    "followers.": 10277,
    "ninth": 7029,
    "listen": 1138,
    "texts": 10279,
    "broad": 12724,
    "revved": 8917,
    "Queen": 4729,
    "cousins": 8918,
    "Somalia": 7775,
    "We\u2019ve": 1032,
    "cheaper.": 9828,
    "check.": 10280,
    "shawl.": 12726,
    "Me": 6035,
    "wrought": 7776,
    "motorcycle.": 8919,
    "though": 613,
    "power.\"": 10281,
    "imagine.": 8920,
    "skateboard": 10282,
    "less.\"": 10283,
    "that?\"": 564,
    "moments,": 6706,
    "countries,": 7030,
    "junk": 11596,
    "Irish": 4452,
    "hipster": 10284,
    "calls.": 3782,
    "Seen": 152,
    "interning": 10285,
    "enjoyed": 2455,
    "audience": 3573,
    "Meaning": 8921,
    "bat,": 7777,
    "children\u2019s": 5638,
    "eggshells": 12730,
    "error": 12731,
    "(Salzburg,": 11609,
    "need,": 10288,
    "antidepressants.": 10289,
    "Stacy": 4303,
    "activities,": 9409,
    "why?": 7031,
    "insulin": 10866,
    "weekends.": 3511,
    "visits,": 6315,
    "investment": 6488,
    "Engineering": 7778,
    "$1.3": 12733,
    "weak": 3783,
    "time?": 12734,
    "blog,": 3574,
    "shock": 5817,
    "employee": 12358,
    "park.\"": 8402,
    "downstairs.": 10290,
    "shops.": 10291,
    "Couple": 8922,
    "son\u2019s": 5396,
    "Gac": 13702,
    "exams": 7032,
    "York:": 4453,
    "transfer": 6316,
    "recently": 611,
    "chemotherapy,": 12738,
    "Intrigued": 11664,
    "greet": 10293,
    "endangered": 10715,
    "Island.": 2119,
    "Normally": 5635,
    "blue": 1933,
    "smiling.": 8923,
    "founding": 11538,
    "Liz": 10294,
    "Arab": 7033,
    "Kathmandu,": 13602,
    "drunk.\"": 7034,
    "commercial": 10295,
    "Like": 785,
    "Whopper.": 10296,
    "philosophy.": 10297,
    "Finally,": 5734,
    "slept": 1614,
    "Ms.": 730,
    "president": 3075,
    "daughter,": 2610,
    "assure": 7035,
    "missing": 2315,
    "25.": 10463,
    "afterwards,": 10299,
    "steady.": 10300,
    "note": 2611,
    "do?\u2019": 12740,
    "Queens.": 1831,
    "housing.": 11670,
    "Cameroon.": 12741,
    "Any": 2799,
    "independent": 3139,
    "reproductive": 10301,
    "highest": 2525,
    "it,'": 11675,
    "crowded,": 12742,
    "something,": 1215,
    "York.'": 11677,
    "ship,": 9001,
    "Chip": 7780,
    "effectively": 10302,
    "orange.": 10303,
    "wife.": 1722,
    "clothes": 1038,
    "adjust": 14273,
    "fail,": 6317,
    "patch": 8925,
    "gave": 228,
    "rotten": 12743,
    "jealous": 3784,
    "Mostly": 5397,
    "HIGH": 12919,
    "supportive": 3420,
    "staying": 2120,
    "artists": 5398,
    "laborer": 7781,
    "woman?\"": 12745,
    "choice.\"": 9002,
    "believe.": 12746,
    "shattered": 14339,
    "deadline.": 8434,
    "throws": 12747,
    "independent,": 5818,
    "Philosophy": 10305,
    "lead": 1578,
    "expressing": 4731,
    "forgotten": 5399,
    "council": 7782,
    "morning.\"": 6733,
    "2500": 7037,
    "School,": 11712,
    "A": 165,
    "light": 1394,
    "been.\"": 7038,
    "wearing.": 14505,
    "milk.": 7663,
    "character.\"": 12748,
    "body.": 1579,
    "patterns.": 7783,
    "focus": 674,
    "businesses.": 6318,
    "doing": 206,
    "construction.": 10307,
    "military.": 4732,
    "wasted": 8926,
    "perfect.\"": 11741,
    "assigns": 12750,
    "confident,": 8927,
    "out.": 336,
    "October": 1701,
    "flicking": 12752,
    "it.": 120,
    "inhabitants": 13704,
    "who": 84,
    "climbed": 3575,
    "distribute": 8614,
    "peace,": 7039,
    "involvement": 7784,
    "eat.\"": 11760,
    "smaller,": 13231,
    "closer": 2612,
    "Gelder": 8929,
    "ER": 8930,
    "you?I": 12753,
    "growing,": 8275,
    "photos.": 2710,
    "heart.": 1232,
    "dozen": 9404,
    "nothing.": 980,
    "Texas.": 7041,
    "one": 47,
    "awake": 5301,
    "be?\"": 536,
    "recent": 2801,
    "perfect.": 2526,
    "pirates.": 7855,
    "parent,": 13705,
    "drop": 1723,
    "patient": 3140,
    "actually": 319,
    "people,": 462,
    "Move": 12754,
    "initiative.": 10310,
    "pat": 14115,
    "worse.": 1878,
    "kissed": 1879,
    "promoted": 7785,
    "cheese,": 11181,
    "desk": 3993,
    "friends.\"": 3141,
    "Iranian": 2527,
    "cap": 8932,
    "gun.": 6489,
    "Hill,": 12425,
    "Midtown": 2196,
    "Nothing.\"": 8522,
    "dinosaur": 3576,
    "Please": 1468,
    "What'd": 3421,
    "strung": 11674,
    "it?\u2019": 6320,
    "Vietnam,": 8933,
    "relationships": 2316,
    "frame,": 11803,
    "hats": 4733,
    "normally": 1167,
    "jail,": 7042,
    "sign": 1747,
    "Together": 11808,
    "turn.": 5248,
    "forces": 4201,
    "awake,": 8934,
    "decades.": 7043,
    "couple\u2019s": 12757,
    "others.\"": 7736,
    "songs": 2197,
    "marathon.": 8935,
    "flood": 10311,
    "shouts:": 11586,
    "University.": 5053,
    "blood.\"": 7786,
    "\u2018What\u2019s": 5502,
    "Nuer": 6767,
    "bus": 989,
    "brand": 7787,
    "do.\"": 1371,
    "Week.": 8938,
    "compared": 7788,
    "seen": 312,
    "separates": 12760,
    "(We\u2019ve": 12761,
    "Force": 10312,
    "pressing,": 13858,
    "hero.": 10313,
    "waiters": 12762,
    "crush": 4806,
    "breathing": 5054,
    "/": 1791,
    "museums": 8939,
    "cover": 2033,
    "Price:": 12902,
    "Venezuela.": 6321,
    "color.": 4734,
    "sister.\"": 4202,
    "$400": 10314,
    "desk,": 7789,
    "arrest": 4455,
    "separate": 2528,
    "Pacific": 10315,
    "communication.": 12763,
    "pressuring": 10317,
    "24": 3026,
    "shape": 6776,
    "mainly.": 13306,
    "belongs": 5474,
    "change?\"": 10319,
    "Prison": 14533,
    "Walken": 8832,
    "confidence": 1792,
    "fruit.": 5205,
    "drag": 10320,
    "pyramids": 10321,
    "move": 677,
    "healthy": 2613,
    "favor": 5819,
    "boy.\"": 12765,
    "yourself.\"": 3577,
    "A)": 10322,
    "70,000": 10323,
    "loud.\"": 11889,
    "funniest": 7791,
    "Sister": 7792,
    "here,": 1005,
    "chance,": 10324,
    "note.": 5055,
    "victims!": 12768,
    "\u2018As": 12142,
    "sad.": 1880,
    "stability": 14626,
    "teams.": 10325,
    "Pokemon": 11977,
    "pilot.\"": 11269,
    "comments.": 8038,
    "racial": 6322,
    "34": 6323,
    "\"Hey!": 13226,
    "into.": 10326,
    "autism": 6324,
    "wine,": 7046,
    "stars": 7047,
    "quit,": 10327,
    "aged": 10328,
    "row": 4949,
    "Earlier": 5402,
    "tumors": 6327,
    "Starr": 10329,
    "pros.": 10330,
    "heard:": 8942,
    "$300": 8943,
    "But": 27,
    "provides": 2034,
    "Banana": 8525,
    "placing": 12771,
    "resources": 3995,
    "up?\"": 1185,
    "Correctional": 1881,
    "honking": 11174,
    "mom.\"": 5403,
    "murdered,": 10331,
    "macaroni": 12907,
    "trying.": 5781,
    "parenting": 5820,
    "fear.": 2456,
    "Foods": 12772,
    "ringing": 7049,
    "gifts": 12773,
    "pocket.": 6328,
    "claims": 12774,
    "stone.": 13282,
    "dangerous": 1522,
    "ignored": 6329,
    "website": 2693,
    "boy": 802,
    "center.": 4456,
    "love,": 2702,
    "She\u2019s": 640,
    "(Vienna,": 12776,
    "matter.\"": 10332,
    "everybody\u2019s": 10333,
    "25": 1674,
    "released": 4457,
    "then.": 1006,
    "lose.": 6799,
    "SoHo,": 14753,
    "loss": 5821,
    "showing": 1985,
    "one]": 11455,
    "unstable.": 13213,
    "discovered": 717,
    "trapped.": 6330,
    "yelled": 3028,
    "country.\"": 12778,
    "Brooklyn.": 1007,
    "forward?\"": 13309,
    "ours.": 10334,
    "achievements": 12779,
    "bombs": 4203,
    "free,": 4873,
    "activity": 6331,
    "listed": 6381,
    "cans.": 13637,
    "healed": 10469,
    "ace": 12780,
    "decision,": 6332,
    "grades,": 7050,
    "frightening": 6183,
    "Yes.": 3281,
    "AIDS.\"": 8549,
    "teamwork.": 10336,
    "everything.": 454,
    "balance.": 8551,
    "education.": 1331,
    "recording": 5404,
    "perspective": 5405,
    "scroll": 6964,
    "certainly": 2718,
    "sink.": 12782,
    "rappin'": 10337,
    "to,": 3282,
    "cuts": 5406,
    "wrong.\u2019": 10338,
    "ruin": 12783,
    "bands,": 7795,
    "Kids": 3578,
    "emotion": 6965,
    "Rockaways,": 12893,
    "storm": 5057,
    "$1.8": 6816,
    "voices.": 6333,
    "lighter": 11274,
    "dogs": 1080,
    "accomplishments": 6724,
    "dressed.": 12785,
    "packing": 12786,
    "loves": 762,
    "terrorist": 12675,
    "NY": 3926,
    "moment.": 1540,
    "run,": 6821,
    "pop": 4958,
    "working": 202,
    "handstand": 12787,
    "fire.": 2071,
    "laughed.": 7797,
    "ladies.": 7052,
    "Beginning": 12788,
    "stress.": 2348,
    "Come": 4735,
    "mature": 4204,
    "doctorate.": 12789,
    "very,": 10335,
    "both.": 10341,
    "Turned": 12017,
    "seven": 763,
    "credit,": 13149,
    "vacation": 7053,
    "Iran's": 5823,
    "point,": 1675,
    "Complex:": 2891,
    "wall,": 5058,
    "absurdity": 11682,
    "Center,": 2250,
    "Academy,": 12791,
    "dire": 14266,
    "signing": 2767,
    "together?": 12792,
    "present.": 3787,
    "Bonded": 4459,
    "cancel": 13709,
    "fifteen": 1354,
    "generation": 3029,
    "special.": 4736,
    "Michael": 3030,
    "this.\u2019": 3788,
    "remind": 1460,
    "artist,": 2995,
    "Say": 4205,
    "Bangladesh.": 2694,
    "insects.\"": 12910,
    "zen": 12517,
    "was": 11,
    "watches": 5408,
    "parking": 4737,
    "engineer.\"": 12794,
    "'We": 7054,
    "capable": 10343,
    "faster,": 10344,
    "cultural": 10345,
    "encourage": 1817,
    "different,": 8596,
    "reality.": 3247,
    "scholars,": 10346,
    "conspired": 12795,
    "Wilda": 14188,
    "NASA.": 12796,
    "eight.": 5059,
    "rows": 6335,
    "north,": 11021,
    "grows": 3579,
    "Google!\"": 10348,
    "sacrifice": 5824,
    "11": 3031,
    "assumed": 1541,
    "talk.": 2317,
    "handle": 1155,
    "Austria.": 9575,
    "coma.": 10349,
    "beyond": 1372,
    "romance.\"": 8623,
    "miscarriages": 13711,
    "strip": 4738,
    "intense": 4154,
    "that!\"": 7803,
    "ever,": 6336,
    "argument,": 8951,
    "easily": 2803,
    "transition": 4522,
    "thoroughly": 12797,
    "parties.": 4739,
    "hobbit": 7804,
    "booth": 12080,
    "6%": 5409,
    "forth.": 7805,
    "Flash": 10352,
    "Boy": 4206,
    "supporting": 2171,
    "era": 12799,
    "build": 696,
    "jobs": 1199,
    "balcony": 7807,
    "psychiatrist": 5410,
    "you.'": 7228,
    "However,": 3580,
    "Magazine.\"": 10353,
    "London,": 10354,
    "strongly": 5825,
    "as": 59,
    "pile": 4460,
    "toilet.": 9427,
    "finance.": 12800,
    "sits": 5411,
    "friendship,": 12100,
    "followers": 4461,
    "Colombia": 7056,
    "sea": 3997,
    "Jordan": 3283,
    "monk.": 7808,
    "anymore.\u2019": 10356,
    "house.": 489,
    "invite": 2915,
    "Greyhound": 12802,
    "sells": 7809,
    ":": 2198,
    "present": 1637,
    "female": 3142,
    "try": 212,
    "guy's": 4394,
    "Dwight": 2529,
    "life": 182,
    "toured": 7810,
    "general,": 10358,
    "fast,": 5826,
    "intention": 9411,
    "rare": 1542,
    "job?\"": 6861,
    "MTA": 3999,
    "anxious": 3581,
    "patients.": 5827,
    "beads": 8953,
    "afternoon": 2378,
    "yoga": 2695,
    "room.": 999,
    "slice": 9216,
    "significantly": 7057,
    "(4/4)": 3032,
    "recess.": 14120,
    "teacher.": 2379,
    "doctor?\"": 10363,
    "Poland": 5828,
    "moments.\"": 12160,
    "all": 43,
    "dean": 11221,
    "originate": 10461,
    "deeply": 5061,
    "talking.": 3143,
    "again.": 313,
    "rush": 2916,
    "Ivory": 14419,
    "finished,": 1580,
    "deploy": 10364,
    "sleeping.": 5413,
    "photograph.": 1523,
    "upset.": 3582,
    "occasionally": 4462,
    "loving.": 10365,
    "against.": 12806,
    "rating": 7811,
    "soldier\u2019s": 7812,
    "humanity,": 13714,
    "risks": 8956,
    "breakfast,": 5829,
    "bandage": 12807,
    "treasure": 12808,
    "Harry": 12242,
    "tent.": 10366,
    "position,": 5830,
    "camp": 1882,
    "participation.": 11940,
    "road.\"": 7813,
    "freeze.": 10367,
    "call.": 3033,
    "mobility.": 12508,
    "house.\"": 4139,
    "drawings": 7815,
    "nipples.\"": 14373,
    "honor": 2251,
    "fuel": 5309,
    "an": 52,
    "Howard": 7406,
    "jumped": 1366,
    "poor.": 2697,
    "houses.": 2458,
    "evolution": 10368,
    "sun,": 10369,
    "primarily": 5414,
    "doling": 11689,
    "anchor.": 11449,
    "problem.\"": 12810,
    "disqualify": 10370,
    "journey,": 10371,
    "married": 476,
    "stirring": 12811,
    "teenage": 1857,
    "paired": 10373,
    "\u2018It\u2019s": 2804,
    "over,": 1631,
    "please.\"": 6339,
    "while.": 3583,
    "breast": 4000,
    "cruise": 7816,
    "memories,": 6340,
    "trains": 4463,
    "problems,": 5415,
    "brain.": 3034,
    "donations": 1164,
    "address": 8958,
    "missing.": 4215,
    "explained": 1677,
    "comes,": 6880,
    "We\u2019d": 772,
    "Bedford-Stuyvesant,": 4612,
    "\u2018Because": 7058,
    "parents.": 1257,
    "points,": 6341,
    "55": 5416,
    "record.": 5417,
    "man": 166,
    "harsh,": 10376,
    "similar": 2530,
    "eye.": 3255,
    "cream": 4001,
    "HOURS": 7244,
    "friends.": 595,
    "impression": 10377,
    "Harvard's": 12109,
    "recently,": 2531,
    "Spain": 7059,
    "rupee": 10378,
    "learns": 5418,
    "hears": 6885,
    "envious": 8253,
    "distance.": 6342,
    "'Don't": 12815,
    "bono": 12816,
    "restaurant.": 3948,
    "vet,": 12528,
    "cheering": 5715,
    "coach,": 8960,
    "lower": 6888,
    "Mother": 3424,
    "attacks.": 5832,
    "packed": 2805,
    "Steve": 12818,
    "forget.": 6596,
    "Choose": 12819,
    "gripping": 7819,
    "diagnosed": 1442,
    "between": 486,
    "ended": 353,
    "bag.": 2806,
    "Track": 12822,
    "\u2018goodbye\u2019": 8821,
    "exactly.": 7062,
    "priest.\"": 10885,
    "mop": 8961,
    "Orioles": 7820,
    "chemo,": 5419,
    "Nomadic": 8688,
    "roommate,": 10638,
    "church,": 4207,
    "write": 547,
    "tonight": 5738,
    "goal,": 5062,
    "company.\"": 10379,
    "blood": 1116,
    "out,": 782,
    "what?\"": 4003,
    "Gram": 8962,
    "yet?\"": 12272,
    "fish": 2199,
    "'Maybe": 10381,
    "\u2018I": 423,
    "use": 473,
    "harvested": 8963,
    "Duane": 5063,
    "good.": 1168,
    "depressed": 3425,
    "Prayer": 12823,
    "Don't": 900,
    "ways.": 3584,
    "opportunities": 3585,
    "desperation": 8964,
    "hopeful.": 7821,
    "sold.": 6344,
    "anywhere": 3035,
    "flies": 12916,
    "California.": 5064,
    "Guy": 7064,
    "blessing.\"": 10384,
    "Herbie": 8965,
    "company.": 1883,
    "wages.": 12825,
    "connection": 4464,
    "Respect": 5297,
    "Photography.": 10385,
    "China.\"": 8966,
    "Mo": 8711,
    "holidays": 8967,
    "convincing": 12530,
    "colors,": 6345,
    "infant.": 6346,
    "win.": 3956,
    "dread": 10387,
    "bullshit": 6347,
    "semester.\"": 10388,
    "lousy": 10389,
    "supplied": 7823,
    "picnic.": 11282,
    "Bring": 12374,
    "legal": 2460,
    "shifts.": 10390,
    "destined": 8528,
    "Los": 4208,
    "respond.": 9228,
    "side,": 7824,
    "Last": 839,
    "uniforms.": 10391,
    "heroes": 10392,
    "feel.": 3586,
    "exams.": 7826,
    "balloons.": 12719,
    "warriors": 12826,
    "custodian": 12827,
    "sick,": 3362,
    ",": 2381,
    "forty-seven": 10394,
    "expects": 12329,
    "important": 501,
    "\u00a0It\u2019s": 1229,
    "fat": 3795,
    "Stone": 10396,
    "(Kotla,": 7827,
    "they're": 960,
    "Australia)": 2461,
    "question,": 5833,
    "algae": 11777,
    "chart": 14128,
    "game.\u2019": 12828,
    "Daddy.": 4743,
    "body": 771,
    "client.": 8969,
    "future,": 7067,
    "wins.": 12829,
    "Rock": 7068,
    "switch?\"": 14460,
    "Four": 7829,
    "us.\u2019": 7199,
    "moons": 14130,
    "Matthew": 5420,
    "DAYS": 2807,
